Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: %@ sign-in QR code
de: QR-Code für die Anmeldung bei %@
es_es: Código QR de inicio de sesión de %@
es_mx: Código QR de inicio de sesión de %@
fr: Code QR de connexion à %@
it: Codice QR di accesso a %@
ja: %@のサインイン用QRコード
ko: %@ 로그인 QR 코드
nl: QR-code om in te loggen bij %@
pt_br: Código QR para iniciar sessão em %@
pt_pt: Código QR para iniciar sessão em %@
ru: QR-код для входа в %@
sv: QR-kod för inloggning på %@
zh_hans: %@ 登录二维码
zh_hant: %@ 登入 QR 碼

# %@, %lld of %lld
source: %1$@, %2$lld of %3$lld
de: %1$@, %2$lld von %3$lld
es_es: %1$@, %2$lld de %3$lld
es_mx: %1$@, %2$lld de %3$lld
fr: %1$@, %2$lld sur %3$lld
it: %1$@, %2$lld di %3$lld
ja: %1$@、%3$lld件中%2$lld件目
ko: %1$@, %3$lld개 중 %2$lld번째
nl: %1$@, %2$lld van %3$lld
pt_br: %1$@, %2$lld de %3$lld
pt_pt: %1$@, %2$lld de %3$lld
ru: %1$@, %2$lld из %3$lld
sv: %1$@, %2$lld av %3$lld
zh_hans: %1$@，第 %2$lld 项，共 %3$lld 项
zh_hant: %1$@，第 %2$lld 項，共 %3$lld 項

# %@, %lld releases
source: %1$@, %2$lld releases
de: %1$@, %2$lld Veröffentlichungen
es_es: %1$@, %2$lld estrenos
es_mx: %1$@, %2$lld estrenos
fr: %1$@, %2$lld sorties
it: %1$@, %2$lld uscite
ja: %1$@、公開作品%2$lld件
ko: %1$@, 공개 작품 %2$lld편
pt_br: %1$@, %2$lld lançamentos
pt_pt: %1$@, %2$lld lançamentos
ru: %1$@, %lld премьеры
sv: %1$@, %2$lld premiärer
zh_hans: %1$@，有 %2$lld 部影视作品
zh_hant: %1$@，有 %2$lld 部影視作品

source: %@, 1 release
de: %@, 1 Veröffentlichung
es_es: %@, 1 estreno
es_mx: %@, 1 estreno
fr: %@, 1 sortie
it: %@, 1 uscita
ja: %@、公開作品1件
ko: %@, 공개 작품 1편
pt_br: %@, 1 lançamento
pt_pt: %@, 1 lançamento
ru: %@, 1 премьера
sv: %@, 1 premiär
zh_hans: %@，有 1 部影视作品
zh_hant: %@，有 1 部影視作品

source: %@, no releases
de: %@, keine Veröffentlichungen
es_es: %@, ningún estreno
es_mx: %@, sin estrenos
fr: %@, aucune sortie
it: %@, nessuna uscita
ja: %@、公開作品なし
ko: %@, 공개 작품 없음
nl: %@, geen releases
pt_br: %@, nenhum lançamento
pt_pt: %@, sem lançamentos
ru: %@, премьер нет
sv: %@, inga premiärer
zh_hans: %@，无影视作品
zh_hant: %@，無影視作品

source: %@'s certificate isn't trusted, so Edendale won't stream from it.
de: Dem Zertifikat von %@ wird nicht vertraut, daher streamt Edendale nicht davon.
es_es: El certificado de %@ no es de confianza, así que Edendale no transmitirá desde él.
es_mx: El certificado de %@ no es de confianza, así que Edendale no transmitirá desde él.
fr: Le certificat de %@ n’est pas fiable, donc Edendale ne diffusera pas depuis ce serveur.
it: Il certificato di %@ non è attendibile, quindi Edendale non trasmetterà da questo server.
ja: %@の証明書は信頼されていないため、Edendaleはそこからストリーミングしません。
ko: %@의 인증서를 신뢰할 수 없으므로 Edendale은 해당 서버에서 스트리밍하지 않습니다.
nl: Het certificaat van %@ wordt niet vertrouwd, dus Edendale streamt er niet vanaf.
pt_br: O certificado de %@ não é confiável, então o Edendale não fará streaming a partir dele.
pt_pt: O certificado de %@ não é fidedigno, por isso o Edendale não fará streaming a partir dele.
ru: Сертификат %@ не является доверенным, поэтому Edendale не будет транслировать с этого сервера.
sv: Certifikatet för %@ är inte betrott, så Edendale strömmar inte från det.
zh_hans: %@ 的证书不受信任，因此 Edendale 不会从其流式播放。
zh_hant: %@ 的憑證不受信任，因此 Edendale 不會從其串流播放。

source: %lld episodes
de: %lld Folgen
es_es: %lld episodios
es_mx: %lld episodios
fr: %lld épisodes
it: %lld episodi
ja: %lldエピソード
ko: 에피소드 %lld개
nl: %lld afleveringen
pt_br: %lld episódios
pt_pt: %lld episódios
ru: %lld эпизода
sv: %lld avsnitt
zh_hans: %lld 集
zh_hant: %lld 集

source: %lld items
de: %lld Objekte
es_es: %lld elementos
es_mx: %lld elementos
fr: %lld éléments
it: %lld elementi
ja: %lld項目
ko: 항목 %lld개
nl: %lld onderdelen
pt_br: %lld itens
pt_pt: %lld elementos
ru: %lld объекта
sv: %lld objekt
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: %lld local episodes
de: %lld lokale Folgen
es_es: %lld episodios locales
es_mx: %lld episodios locales
fr: %lld épisodes locaux
it: %lld episodi locali
ja: %lld件のローカルエピソード
ko: 로컬 에피소드 %lld개
nl: %lld lokale afleveringen
pt_br: %lld episódios locais
pt_pt: %lld episódios locais
ru: %lld локального эпизода
sv: %lld lokala avsnitt
zh_hans: %lld 个本地剧集
zh_hant: %lld 集本機劇集

source: %lld more matched.
de: %lld weitere Treffer.
es_es: %lld coincidencias más.
es_mx: %lld coincidencias más.
fr: %lld autres correspondances.
it: Ancora %lld corrispondenze.
ja: ほかに%lld件が一致しました。
ko: %lld개가 더 일치합니다.
nl: Nog %lld overeenkomsten.
pt_br: Mais %lld correspondências.
pt_pt: Mais %lld correspondências.
ru: Еще %lld совпадения.
sv: %lld träffar till.
zh_hans: 另有 %lld 个匹配项。
zh_hant: 另有 %lld 個相符項目。

source: %lld of %lld
de: %1$lld von %2$lld
es_es: %1$lld de %2$lld
es_mx: %1$lld de %2$lld
fr: %1$lld sur %2$lld
it: %1$lld di %2$lld
ja: %1$lld/%2$lld
ko: %2$lld개 중 %1$lld
nl: %1$lld van %2$lld
pt_br: %1$lld de %2$lld
pt_pt: %1$lld de %2$lld
ru: %1$lld из %2$lld
sv: %1$lld av %2$lld
zh_hans: 第 %1$lld 页，共 %2$lld 页
zh_hant: 第 %1$lld 頁，共 %2$lld 頁

source: %lld percent watched
de: %lld Prozent gesehen
es_es: %lld por ciento visto
es_mx: %lld por ciento visto
fr: %lld pour cent visionné
it: %lld percento guardato
ja: %lldパーセント視聴済み
ko: %lld퍼센트 시청함
nl: %lld procent bekeken
pt_br: %lld por cento assistido
pt_pt: %lld por cento visto
ru: Просмотрено: %lld процента
sv: %lld procent sett
zh_hans: 已观看百分之 %lld
zh_hant: 已觀看百分之 %lld

source: %lld releases
de: %lld Veröffentlichungen
es_es: %lld estrenos
es_mx: %lld estrenos
fr: %lld sorties
it: %lld uscite
ja: 公開作品%lld件
ko: 공개 작품 %lld편
pt_br: %lld lançamentos
pt_pt: %lld lançamentos
ru: %lld премьеры
sv: %lld premiärer
zh_hans: %lld 部影视作品
zh_hant: %lld 部影視作品

source: %lld seasons
de: %lld Staffeln
es_es: %lld temporadas
es_mx: %lld temporadas
fr: %lld saisons
it: %lld stagioni
ja: %lldシーズン
ko: 시즌 %lld개
nl: %lld seizoenen
pt_br: %lld temporadas
pt_pt: %lld temporadas
ru: %lld сезона
sv: %lld säsonger
zh_hans: %lld 季
zh_hant: %lld 季

source: %lld seconds
de: %lld Sekunden
es_es: %lld segundos
es_mx: %lld segundos
fr: %lld secondes
it: %lld secondi
ja: %lld秒
ko: %lld초
nl: %lld seconden
pt_br: %lld segundos
pt_pt: %lld segundos
ru: %lld секунды
sv: %lld sekunder
zh_hans: %lld 秒
zh_hant: %lld 秒

source: %lld sources
de: %lld Quellen
es_es: %lld fuentes
es_mx: %lld orígenes
it: %lld sorgenti
ja: %lld個のソース
ko: 소스 %lld개
nl: %lld bronnen
pt_br: %lld origens
pt_pt: %lld fontes
ru: %lld источника
sv: %lld källor
zh_hans: %lld 个来源
zh_hant: %lld 個來源

source: %lld sources on this device
de: %lld Quellen auf diesem Gerät
es_es: %lld fuentes en este dispositivo
es_mx: %lld orígenes en este dispositivo
fr: %lld sources sur cet appareil
it: %lld sorgenti su questo dispositivo
ja: このデバイス上の%lld個のソース
ko: 이 기기의 소스 %lld개
nl: %lld bronnen op dit apparaat
pt_br: %lld origens neste dispositivo
pt_pt: %lld fontes neste dispositivo
ru: %lld источника на этом устройстве
sv: %lld källor på den här enheten
zh_hans: 此设备上的 %lld 个来源
zh_hant: 此裝置上的 %lld 個來源

source: %lld%% watched
de: %lld %% gesehen
es_es: %lld%% visto
es_mx: %lld%% visto
fr: %lld %% visionné
it: %lld%% guardato
ja: %lld%%視聴済み
ko: %lld%% 시청함
nl: %lld%% bekeken
pt_br: %lld%% assistido
pt_pt: %lld%% visto
ru: Просмотрено: %lld%%
sv: %lld%% sett
zh_hans: 已观看 %lld%%
zh_hant: 已觀看 %lld%%

source: 1 episode
de: 1 Folge
es_es: 1 episodio
es_mx: 1 episodio
fr: 1 épisode
it: 1 episodio
ja: 1エピソード
ko: 에피소드 1개
nl: 1 aflevering
pt_br: 1 episódio
pt_pt: 1 episódio
ru: 1 эпизод
sv: 1 avsnitt
zh_hans: 1 集
zh_hant: 1 集

source: 1 item
de: 1 Objekt
es_es: 1 elemento
es_mx: 1 elemento
fr: 1 élément
it: 1 elemento
ja: 1項目
ko: 항목 1개
nl: 1 onderdeel
pt_pt: 1 elemento
ru: 1 объект
sv: 1 objekt
zh_hans: 1 个项目
zh_hant: 1 個項目

source: 1 local episode
de: 1 lokale Folge
es_es: 1 episodio local
es_mx: 1 episodio local
fr: 1 épisode local
it: 1 episodio locale
ja: 1件のローカルエピソード
ko: 로컬 에피소드 1개
nl: 1 lokale aflevering
pt_br: 1 episódio local
pt_pt: 1 episódio local
ru: 1 локальный эпизод
sv: 1 lokalt avsnitt
zh_hans: 1 个本地剧集
zh_hant: 1 集本機劇集

source: 1 release
de: 1 Veröffentlichung
es_es: 1 estreno
es_mx: 1 estreno
fr: 1 sortie
it: 1 uscita
ja: 公開作品1件
ko: 공개 작품 1편
pt_br: 1 lançamento
pt_pt: 1 lançamento
ru: 1 премьера
sv: 1 premiär
zh_hans: 1 部影视作品
zh_hant: 1 部影視作品

source: 1 season
de: 1 Staffel
es_es: 1 temporada
es_mx: 1 temporada
fr: 1 saison
it: 1 stagione
ja: 1シーズン
ko: 시즌 1개
nl: 1 seizoen
pt_br: 1 temporada
pt_pt: 1 temporada
ru: 1 сезон
sv: 1 säsong
zh_hans: 1 季
zh_hant: 1 季

source: 1 source on this device
de: 1 Quelle auf diesem Gerät
es_es: 1 fuente en este dispositivo
es_mx: 1 origen en este dispositivo
fr: 1 source sur cet appareil
it: 1 sorgente su questo dispositivo
ja: このデバイス上の1個のソース
ko: 이 기기의 소스 1개
nl: 1 bron op dit apparaat
pt_br: 1 origem neste dispositivo
pt_pt: 1 fonte neste dispositivo
ru: 1 источник на этом устройстве
sv: 1 källa på den här enheten
zh_hans: 此设备上的 1 个来源
zh_hant: 此裝置上的 1 個來源

source: A folder on this device.
de: Ein Ordner auf diesem Gerät.
es_es: Una carpeta de este dispositivo.
es_mx: Una carpeta de este dispositivo.
fr: Un dossier sur cet appareil.
it: Una cartella su questo dispositivo.
ja: このデバイス上のフォルダ。
ko: 이 기기의 폴더입니다.
nl: Een map op dit apparaat.
pt_br: Uma pasta neste dispositivo.
pt_pt: Uma pasta neste dispositivo.
ru: Папка на этом устройстве.
sv: En mapp på den här enheten.
zh_hans: 此设备上的文件夹。
zh_hant: 此裝置上的檔案夾。

source: A Wyzie API key is needed for online subtitle search. Add one in Settings.
de: Für die Online-Untertitelsuche wird ein Wyzie-API-Schlüssel benötigt. Füge einen in den Einstellungen hinzu.
es_es: Se necesita una clave de API de Wyzie para buscar subtítulos en línea. Añade una en Ajustes.
es_mx: Se necesita una clave de API de Wyzie para buscar subtítulos en línea. Agrega una en Configuración.
fr: Une clé d’API Wyzie est nécessaire pour la recherche de sous-titres en ligne. Ajoutez-en une dans Réglages.
it: Per la ricerca dei sottotitoli online serve una chiave API di Wyzie. Aggiungine una in Impostazioni.
ja: オンライン字幕検索にはWyzie APIキーが必要です。「設定」で追加してください。
ko: 온라인 자막 검색에는 Wyzie API 키가 필요합니다. 설정에서 추가하십시오.
nl: Voor het online zoeken naar ondertitels is een Wyzie-API-sleutel nodig. Voeg er een toe in Instellingen.
pt_br: É preciso uma chave de API da Wyzie para buscar legendas online. Adicione uma em Ajustes.
pt_pt: É necessária uma chave de API da Wyzie para pesquisar legendas online. Adicione uma em Definições.
ru: Для поиска субтитров в интернете нужен API-ключ Wyzie. Добавьте его в Настройках.
sv: En Wyzie-API-nyckel behövs för att söka undertexter online. Lägg till en i Inställningar.
zh_hans: 在线字幕搜索需要 Wyzie API 密钥。请在“设置”中添加。
zh_hant: 線上字幕搜尋需要 Wyzie API 金鑰。請在「設定」中加入。

source: A Wyzie API key is required.
de: Ein Wyzie-API-Schlüssel ist erforderlich.
es_es: Se necesita una clave de API de Wyzie.
es_mx: Se requiere una clave de API de Wyzie.
fr: Une clé d’API Wyzie est requise.
it: È necessaria una chiave API di Wyzie.
ja: Wyzie APIキーが必要です。
ko: Wyzie API 키가 필요합니다.
nl: Een Wyzie-API-sleutel is vereist.
pt_br: É necessária uma chave de API da Wyzie.
pt_pt: É necessária uma chave de API da Wyzie.
ru: Требуется API-ключ Wyzie.
sv: En Wyzie-API-nyckel krävs.
zh_hans: 需要 Wyzie API 密钥。
zh_hant: 需要 Wyzie API 金鑰。

source: About
de: Info
es_es: Acerca de
es_mx: Acerca de
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
nl: Info
pt_br: Sobre
pt_pt: Sobre
ru: Об этом приложении
sv: Om
zh_hans: 关于
zh_hant: 關於

source: Access Key ID
de: Zugriffsschlüssel-ID
es_es: ID de clave de acceso
es_mx: ID de clave de acceso
fr: ID de clé d’accès
it: ID chiave di accesso
ja: アクセスキーID
ko: 액세스 키 ID
nl: Toegangssleutel-ID
pt_br: ID da Chave de Acesso
pt_pt: ID da Chave de Acesso
ru: ID ключа доступа
sv: Åtkomstnyckel-ID
zh_hans: 访问密钥 ID
zh_hant: 存取金鑰 ID

source: Access to %@ wasn't allowed.
de: Der Zugriff auf %@ wurde nicht erlaubt.
es_es: No se ha permitido el acceso a %@.
es_mx: No se permitió el acceso a %@.
fr: L’accès à %@ n’a pas été autorisé.
it: L’accesso a %@ non è stato consentito.
ja: %@へのアクセスは許可されませんでした。
ko: %@에 대한 접근이 허용되지 않았습니다.
nl: Toegang tot %@ is niet toegestaan.
pt_br: O acesso a %@ não foi permitido.
pt_pt: O acesso a %@ não foi permitido.
ru: Доступ к %@ не разрешен.
sv: Åtkomst till %@ tilläts inte.
zh_hans: 不允许访问 %@。
zh_hant: 不允許存取 %@。

source: Accounts and logins on Apple TV stay on this Apple TV. Removing a source keeps them; sign out here.
de: Accounts und Anmeldedaten auf dem Apple TV bleiben auf diesem Apple TV. Beim Entfernen einer Quelle bleiben sie erhalten; melde dich hier ab.
es_es: Las cuentas y los inicios de sesión del Apple TV se quedan en este Apple TV. Al eliminar una fuente se conservan; cierra sesión aquí.
es_mx: Las cuentas y los inicios de sesión del Apple TV se quedan en este Apple TV. Al quitar un origen se conservan; cierra sesión aquí.
fr: Les comptes et identifiants de l’Apple TV restent sur cette Apple TV. Ils sont conservés quand vous retirez une source ; déconnectez-vous ici.
it: Gli account e i login su Apple TV restano su questa Apple TV. Rimuovendo una sorgente vengono mantenuti; esci da qui.
ja: Apple TVのアカウントとログイン情報は、このApple TVに保持されます。ソースを削除しても残ります。サインアウトはここで行います。
ko: Apple TV의 계정과 로그인 정보는 이 Apple TV에만 유지됩니다. 소스를 제거해도 유지되며, 여기에서 로그아웃할 수 있습니다.
nl: Accounts en inloggegevens op de Apple TV blijven op deze Apple TV. Als je een bron verwijdert, blijven ze bewaard; log hier uit.
pt_br: As contas e os logins na Apple TV ficam nesta Apple TV. Eles são mantidos ao remover uma origem; finalize a sessão aqui.
pt_pt: As contas e credenciais na Apple TV permanecem nesta Apple TV. Mantêm-se ao remover uma fonte; termine sessão aqui.
ru: Аккаунты и данные для входа на Apple TV остаются на этом Apple TV. При удалении источника они сохраняются; выйти можно здесь.
sv: Konton och inloggningar på Apple TV stannar på den här Apple TV:n. De behålls när du tar bort en källa; logga ut här.
zh_hans: Apple TV 上的帐户和登录信息仅保留在此 Apple TV 上。移除来源不会删除它们；请在此处退出登录。
zh_hant: Apple TV 上的帳號和登入資訊只會保留在此 Apple TV 上。移除來源不會刪除它們；請在此處登出。

source: Accounts and logins sync through your iCloud Keychain to your other devices, except Apple TV. Removing a source keeps them; sign out here.
de: Accounts und Anmeldedaten werden über deinen iCloud-Schlüsselbund mit deinen anderen Geräten synchronisiert, außer mit Apple TV. Beim Entfernen einer Quelle bleiben sie erhalten; melde dich hier ab.
es_es: Las cuentas y los inicios de sesión se sincronizan con tus otros dispositivos, excepto el Apple TV, a través de tu llavero de iCloud. Al eliminar una fuente se conservan; cierra sesión aquí.
es_mx: Las cuentas y los inicios de sesión se sincronizan con tus otros dispositivos, excepto el Apple TV, a través de tu llavero de iCloud. Al quitar un origen se conservan; cierra sesión aquí.
fr: Les comptes et identifiants se synchronisent avec vos autres appareils via votre trousseau iCloud, sauf l’Apple TV. Ils sont conservés quand vous retirez une source ; déconnectez-vous ici.
it: Gli account e i login si sincronizzano con gli altri tuoi dispositivi tramite il portachiavi di iCloud, tranne che con Apple TV. Rimuovendo una sorgente vengono mantenuti; esci da qui.
ja: アカウントとログイン情報は、iCloudキーチェーンを通じてApple TV以外のほかのデバイスと同期されます。ソースを削除しても残ります。サインアウトはここで行います。
ko: 계정과 로그인 정보는 iCloud 키체인을 통해 Apple TV를 제외한 다른 기기와 동기화됩니다. 소스를 제거해도 유지되며, 여기에서 로그아웃할 수 있습니다.
nl: Accounts en inloggegevens worden via je iCloud-sleutelhanger gesynchroniseerd met je andere apparaten, behalve Apple TV. Als je een bron verwijdert, blijven ze bewaard; log hier uit.
pt_br: As contas e os logins são sincronizados com seus outros dispositivos pelas Chaves do iCloud, exceto a Apple TV. Eles são mantidos ao remover uma origem; finalize a sessão aqui.
pt_pt: As contas e credenciais são sincronizadas com os seus outros dispositivos através do Porta-chaves da iCloud, exceto a Apple TV. Mantêm-se ao remover uma fonte; termine sessão aqui.
ru: Аккаунты и данные для входа синхронизируются через Связку ключей iCloud с вашими другими устройствами, кроме Apple TV. При удалении источника они сохраняются; выйти можно здесь.
sv: Konton och inloggningar synkroniseras via din iCloud-nyckelring till dina andra enheter, förutom Apple TV. De behålls när du tar bort en källa; logga ut här.
zh_hans: 帐户和登录信息会通过 iCloud 钥匙串同步到你的其他设备（Apple TV 除外）。移除来源不会删除它们；请在此处退出登录。
zh_hant: 帳號和登入資訊會透過 iCloud 鑰匙圈同步到你的其他裝置（Apple TV 除外）。移除來源不會刪除它們；請在此處登出。

source: Accounts are stored in your iCloud Keychain and shared with your other devices, except Apple TV.
de: Accounts werden in deinem iCloud-Schlüsselbund gespeichert und mit deinen anderen Geräten geteilt, außer mit Apple TV.
es_es: Las cuentas se guardan en tu llavero de iCloud y se comparten con tus otros dispositivos, excepto el Apple TV.
es_mx: Las cuentas se guardan en tu llavero de iCloud y se comparten con tus otros dispositivos, excepto el Apple TV.
fr: Les comptes sont enregistrés dans votre trousseau iCloud et partagés avec vos autres appareils, sauf l’Apple TV.
it: Gli account vengono salvati nel portachiavi di iCloud e condivisi con gli altri tuoi dispositivi, tranne Apple TV.
ja: アカウントはiCloudキーチェーンに保存され、Apple TV以外のほかのデバイスと共有されます。
ko: 계정은 iCloud 키체인에 저장되며 Apple TV를 제외한 다른 기기와 공유됩니다.
nl: Accounts worden bewaard in je iCloud-sleutelhanger en gedeeld met je andere apparaten, behalve Apple TV.
pt_br: As contas são armazenadas nas suas Chaves do iCloud e compartilhadas com seus outros dispositivos, exceto a Apple TV.
pt_pt: As contas são guardadas no seu Porta-chaves da iCloud e partilhadas com os seus outros dispositivos, exceto a Apple TV.
ru: Аккаунты хранятся в Связке ключей iCloud и доступны на ваших других устройствах, кроме Apple TV.
sv: Konton sparas i din iCloud-nyckelring och delas med dina andra enheter, förutom Apple TV.
zh_hans: 帐户存储在你的 iCloud 钥匙串中，并与你的其他设备（Apple TV 除外）共享。
zh_hant: 帳號會儲存在你的 iCloud 鑰匙圈中，並與你的其他裝置（Apple TV 除外）共享。

source: Accounts on Apple TV stay on this Apple TV.
de: Accounts auf dem Apple TV bleiben auf diesem Apple TV.
es_es: Las cuentas del Apple TV se quedan en este Apple TV.
es_mx: Las cuentas del Apple TV se quedan en este Apple TV.
fr: Les comptes de l’Apple TV restent sur cette Apple TV.
it: Gli account su Apple TV restano su questa Apple TV.
ja: Apple TVのアカウントは、このApple TVに保持されます。
ko: Apple TV의 계정은 이 Apple TV에만 유지됩니다.
nl: Accounts op de Apple TV blijven op deze Apple TV.
pt_br: As contas na Apple TV ficam nesta Apple TV.
pt_pt: As contas na Apple TV permanecem nesta Apple TV.
ru: Аккаунты на Apple TV остаются на этом Apple TV.
sv: Konton på Apple TV stannar på den här Apple TV:n.
zh_hans: Apple TV 上的帐户仅保留在此 Apple TV 上。
zh_hant: Apple TV 上的帳號只會保留在此 Apple TV 上。

source: Actions
de: Aktionen
es_es: Acciones
es_mx: Acciones
it: Azioni
ja: アクション
ko: 동작
nl: Acties
pt_br: Ações
pt_pt: Ações
ru: Действия
sv: Åtgärder
zh_hans: 操作
zh_hant: 動作

source: Add a TMDB API key to .secret/Secrets.xcconfig to browse movies and shows.
de: Füge einen TMDB API-Schlüssel zu .secret/Secrets.xcconfig hinzu, um nach Filmen und Serien zu suchen.
es_es: Añade una clave de API de TMDB a .secret/Secrets.xcconfig para explorar películas y series.
es_mx: Agrega una clave de API de TMDB a .secret/Secrets.xcconfig para explorar películas y series.
fr: Ajoutez une clé d'API TMDB à .secret/Secrets.xcconfig pour parcourir les films et séries.
it: Aggiungi una chiave API di TMDB in .secret/Secrets.xcconfig per sfogliare film e programmi TV.
ja: 映画や番組をブラウズするには、.secret/Secrets.xcconfigにTMDB APIキーを追加してください。
ko: 영화와 TV 프로그램을 탐색하려면 .secret/Secrets.xcconfig에 TMDB API 키를 추가하십시오.
nl: Voeg een TMDB API-sleutel toe aan .secret/Secrets.xcconfig om door films en series te bladeren.
pt_br: Adicione uma chave de API do TMDB em .secret/Secrets.xcconfig para explorar filmes e séries.
pt_pt: Adicione uma chave de API TMDB a .secret/Secrets.xcconfig para explorar filmes e séries.
ru: Добавьте ключ API TMDB в .secret/Secrets.xcconfig для просмотра фильмов и сериалов.
sv: Lägg till en TMDB API-nyckel i .secret/Secrets.xcconfig för att bläddra bland filmer och serier.
zh_hans: 在 .secret/Secrets.xcconfig 中添加 TMDB API 密钥以浏览影视。
zh_hant: 在 .secret/Secrets.xcconfig 中加入 TMDB API 金鑰，即可瀏覽電影和節目。

source: Add Local Folder…
de: Lokalen Ordner hinzufügen …
es_es: Añadir carpeta local…
es_mx: Agregar carpeta local…
fr: Ajouter un dossier local…
it: Aggiungi cartella locale…
ja: ローカルフォルダを追加…
ko: 로컬 폴더 추가…
nl: Voeg lokale map toe…
pt_br: Adicionar Pasta Local…
pt_pt: Adicionar Pasta Local…
ru: Добавить локальную папку…
sv: Lägg till lokal mapp…
zh_hans: 添加本地文件夹…
zh_hant: 加入本機檔案夾⋯

source: Add Media Folder
de: Medienordner hinzufügen
es_es: Añadir carpeta de contenido
es_mx: Agregar carpeta de medios
fr: Ajouter un dossier multimédia
it: Aggiungi cartella multimediale
ja: メディアフォルダを追加
ko: 미디어 폴더 추가
nl: Voeg mediamap toe
pt_br: Adicionar pasta de mídia
pt_pt: Adicionar pasta multimédia
ru: Добавить папку с медиафайлами
sv: Lägg till mediemapp
zh_hans: 添加媒体文件夹
zh_hant: 加入媒體檔案夾

source: Add Media Folder…
de: Medienordner hinzufügen …
es_es: Añadir carpeta de contenido…
es_mx: Agregar carpeta de medios…
fr: Ajouter un dossier multimédia…
it: Aggiungi cartella multimediale…
ja: メディアフォルダを追加…
ko: 미디어 폴더 추가…
nl: Voeg mediamap toe…
pt_br: Adicionar Pasta de Mídia…
pt_pt: Adicionar Pasta Multimédia…
ru: Добавить папку с медиафайлами…
sv: Lägg till mediemapp…
zh_hans: 添加媒体文件夹…
zh_hant: 加入媒體檔案夾⋯

source: Add Source
de: Quelle hinzufügen
es_es: Añadir fuente
es_mx: Agregar origen
fr: Ajouter une source
it: Aggiungi sorgente
ja: ソースを追加
ko: 소스 추가
nl: Voeg bron toe
pt_br: Adicionar Origem
pt_pt: Adicionar Fonte
ru: Добавить источник
sv: Lägg till källa
zh_hans: 添加来源
zh_hant: 加入來源

source: Address
de: Adresse
es_es: Dirección
es_mx: Dirección
fr: Adresse
it: Indirizzo
ja: アドレス
ko: 주소
nl: Adres
pt_br: Endereço
pt_pt: Endereço
ru: Адрес
sv: Adress
zh_hans: 地址
zh_hant: 位址

source: Adds every video in this folder and its subfolders to your library.
de: Fügt jedes Video in diesem Ordner und seinen Unterordnern deiner Mediathek hinzu.
es_es: Añade cada vídeo de esta carpeta y sus subcarpetas a tu biblioteca.
es_mx: Agrega cada video de esta carpeta y sus subcarpetas a tu biblioteca.
fr: Ajoute chaque vidéo de ce dossier et de ses sous-dossiers à votre bibliothèque.
it: Aggiunge ogni video in questa cartella e nelle sue sottocartelle alla tua libreria.
ja: このフォルダおよびサブフォルダ内のすべてのビデオをライブラリに追加します。
ko: 이 폴더와 하위 폴더의 모든 비디오를 보관함에 추가합니다.
nl: Voegt elke video in deze map en bijbehorende submappen toe aan je bibliotheek.
pt_br: Adiciona todos os vídeos desta pasta e de suas subpastas à sua biblioteca.
pt_pt: Adiciona todos os vídeos desta pasta e das suas subpastas à sua biblioteca.
ru: Добавляет все видео из этой папки и ее подпапок в вашу медиатеку.
sv: Lägger till varje video i den här mappen och dess undermappar i ditt bibliotek.
zh_hans: 将此文件夹及其子文件夹中的所有视频添加到你的资料库。
zh_hant: 將此檔案夾及其子檔案夾中的所有影片加入你的資料庫。

source: Adjustments
de: Anpassungen
es_es: Ajustes
es_mx: Ajustes
fr: Réglages
it: Regolazioni
ja: 調整
ko: 조정
nl: Aanpassingen
pt_br: Ajustes
pt_pt: Ajustes
ru: Коррекция
sv: Justeringar
zh_hans: 调整
zh_hant: 調整

source: All
de: Alle
es_es: Todo
es_mx: Todo
fr: Tout
it: Tutto
ja: すべて
ko: 전체
nl: Alles
pt_br: Tudo
pt_pt: Tudo
ru: Все
sv: Alla
zh_hans: 全部
zh_hant: 全部

source: All Archives
de: Alle Archive
es_es: Todos los archivos
es_mx: Todos los archivos
fr: Toutes les archives
it: Tutti gli archivi
ja: すべてのアーカイブ
ko: 모든 아카이브
nl: Alle archieven
pt_br: Todos os Arquivos
pt_pt: Todos os Arquivos
ru: Все архивы
sv: Alla arkiv
zh_hans: 所有归档
zh_hant: 所有封存

source: All caught up
de: Alles auf dem neuesten Stand
es_es: Estás al día
es_mx: Estás al día
fr: À jour
it: Sei in pari
ja: すべて視聴済み
ko: 모두 시청함
nl: Helemaal bij
pt_br: Tudo em dia
pt_pt: Tudo em dia
ru: Все просмотрено
sv: Du är ikapp
zh_hans: 已全部看完
zh_hant: 已全部看完

source: All languages
de: Alle Sprachen
es_es: Todos los idiomas
es_mx: Todos los idiomas
fr: Toutes les langues
it: Tutte le lingue
ja: すべての言語
ko: 모든 언어
nl: Alle talen
pt_br: Todos os idiomas
pt_pt: Todos os idiomas
ru: Все языки
sv: Alla språk
zh_hans: 所有语言
zh_hant: 所有語言
